PAD
SLA
ELA
SLB
ELB
SLC
ELC
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
q
r
s
t
u
v
x
y
z
'
à
ä
è
é
ë
ì
ï
ò
ó
ö
ù
ü
parol
falsit
mandrï
adun
altr
congiur
dic
call
’nvidï
pot
univ
scipï
inv
antif
off
casc
scuot
ape
imprend
vern
fla
ac
retr
sard
fr
qualit
ven
angosc
gherm
temper
svent
tup
ag
perc
drittam
sciaur
scarmigl
vex
miser
luss
lussurï
corr
spec
invenz
altro
abba
latr
guizz
ossa
razïon
ador
esser
ca
ec
cist
rimar
monim
flegï
ventil
mand
alza
comandam
fris
veloc
bat
march
ramm
fat
dis
addorn
salm
spel
cop
legg
carit
erbe
aeq
rin
promett
aun
padr
zav
affoll
svegl
scand
minacc
lampegg
donnescam
sospir
fertilem
intra
odï
aegypt
refr
bin
sg
attrav
venn
parlam
’nvit
des
prel
scovr
ete
dolcem
sci
foracch
scalpit
matrim
erg
dubit
rug
passegg
offend
bram
ei
cos
mist
oncia
crep
frontegg
orat
elle
ritorner
infern
stud
sarac
appressav
femmin
congiugn
cagg
mart
vill
normand
spigol
ritorn
estat
perp
et
narr
aguzzer
incener
bisc
acq
fort
distribu
inl
sic
urb
tresc
’nch
arzan
superill
dar
ordini
stabil
bur
conducitr
sin
scurï
cancell
ecl
etsi
torr
ip
nai
anguin
volent
canicul
‘n
invit
asset
bor
mostr
risp
gr
basc
discend
geom
emp
sogn
pad
empier
um
mele
soggiugn
voc
arrio
offic
uomo
aggr
atra
ventiq
affatic
alfa
at
dan
rorat
oper
spand
bench
etternalm
affann
danz
fess
porter
preced
rob
comincer
partegg
probit
cons
campald
rinch
gü
penit
copr
rimprov
superinf
sann
stender
segner
spreg
canosc
fiamm
riveder
conting
digrad
rï
sicuram
tent
ebr
niccol
fiocc
anna
accr
acro
calc
occid
indi
alb
’mparad
ciuff
prop
form
fantol
bas
div
larg
favolegg
ebbr
mesch
maccab
spos
port
racconc
palafr
arrabb
inchin
rach
podest
oro
guer
sosten
pest
ida
ponder
ma
appell
avv
abito
i’
guald
quist
mendic
fac
giung
scald
ombra
scontr
ammend
becc
radï
rised
mich
cam
for
chiar
tirann
altrett
perch
condiz
coscï
ispiraz
iulia
scorp
stanc
messagg
vent
mov
cl
vang
requï
infra
sanl
trif
rivoc
eff
monteregg
caccianem
vispistr
genn
oh
rifond
cher
imperadr
’mpan
pec
rappac
august
battezz
rifrang
chiasched
toll
zab
ogne
scriv
piov
aggrav
guinizz
eq
dïogen
tronc
oram
tarp
sinfon
serr
esa
cipr
vigil
cimab
iulio
possed
sar
circunc
orribilm
marin
pecor
tromb
ud
bost
masn
ecco
plat
rondin
anner
cercav
giostr
faz
carp
cerv
ughi
bont
ineff
savor
van
accumul
spir
ostend
archi
òra
dovr
riperc
empir
sime
sgrid
’ntend
germ
latt
teggh
rigiugner
cap
colt
contrapes
dispens
gio
incontan
decr
ont
nomin
bob
turb
dest
quattrom
ficca
desp
impregn
ultimo
esta
intagl
prem
cont
fatt
ed
ostï
sapr
stam
terr
visï
ardim
decret
nas
stup
mol
er’
isplend
num
dimostraz
allevï
inf
trai
sperment
ess
per
feggh
aiut
dimostr
dall
dolor
fieram
alle
apparecch
apr
thom
irac
mosc
avanz
otta
organo
permot
anch
gabrï
anticam
doner
pargol
malag
fiorent
oraz
alt
manif
raffrett
stenebr
orma
chiud
gel
ov
imposs
conv
marz
infima
acri
rall
giugner
dib
biasmer
presuntü
raccost
ladr
innamor
ammaestr
‘t
pontic
conced
pompe
passav
acc
succ
chiav
ragger
annunziatr
segn
pist
carent
abell
costant
ozio
trapass
palad
torneam
ris
foss
maleb
figur
passï
orf
arist
sec
gov
graffiac
cio
appresent
idre
monet
celest
sperg
allelui
sovven
silogizz
avvalor
solam
diret
scus
benignam
tram
intr
bonag
candell
congaud
tob
signific
tesif
lasc
pogg
fed
torq
erit
asta
eccell
cant
gropp
benignit
pulc
gerï
deduc
trasform
abbarb
brig
aggh
illumin
travagl
oriaf
nocch
descriv
tard
lam
migl
recher
quidit
consir
salvam
vig
sting
iti
bism
tant
ïo
orme
manifest
malebr
igualm
iern
bord
stim
reggim
empie
vel
cappell
perseg
celer
camb
isra
alteraz
capan
const
mattin
avvers
vic
quant
stralun
disbram
gitt
gener
trin
mer
accidï
agra
suggell
macol
rumin
ferm
essi
asc
er
pens
rivest
pros
smarr
facult
avvant
spï
opra
orol
gem
corusc
apre
svolazz
rubin
proposiz
dom
orza
som
ierusal
canger
cambiass
’nn
sav
dismont
’nghiott
equivoc
scov
mortalit
ded
misurr
sforz
oss
inst
ricorder
rann
degnam
monferr
melan
catt
divor
adocch
socc
bulic
uccell
pigr
fant
raffr
tern
digr
bagnor
salt
damm
consigl
annover
pitt
cast
esto
peccatr
conven
persu
cris
iosu
inch
stett
gig
seguiter
scop
sep
epe
isrä
import
vant
ram
istav
desider
cardin
dichiarer
petr
impetü
rallarg
addrizz
rïacc
largh
arr’
pass
ripr
alvo
disf
vedr
porg
oppr
comp
artigl
imaginat
summ
impetr
cur
‘be
ier
vorr
mat
rimir
altr’
ignor
deït
rit
ringav
digress
ottav
apparv
loc
moralit
"
sens
deliber
consecr
perman
min
divid
bl
verm
ser
zanz
promess
posp
manc
reduc
agugl
big
assann
perm
format
detr
rom
bernard
storm
cor
raph
cic
escal
pentim
tratt
circunscr
alzi
tac
trover
orïent
rec
amm
appost
sp
proc
medic
tranq
st
peccat
ali
secr
incr
odo
ammiraz
infall
famigl
temp
avvedr
om
infam
conten
testimon
conceper
pratom
gracid
erri
circunst
semel
nuvol
offer
numer
scong
dur
ricred
bened
mill
usa
bors
montef
franc
dem
tul
nim
orbis
ach
dïascor
commend
marav
brand
conq
cogn
diserr
erc
iri
imbest
forcat
anass
ab
una
sust
sciogl
perv
difett
farf
le
lig
riconf
ipol
lupic
sib
amend
orizz
girer
ton
clarit
osc
similm
mentov
prom
dï
comand
arco
sbigott
idropes
stolt
dimand
leon
cec
tend
strasciner
rabb
soavem
aldobrand
distruggit
condann
fuggir
ampi
trasuman
ombre
esse
torn
polver
ricid
dibatt
’nvïer
sostent
pall
permutaz
storï
incom
muov
affat
tolos
cittad
gav
lusing
str
montav
uso
oloc
rad
agno
mut
sentim
strins
sich
guardav
nomer
stagl
porc
guadagner
conson
disc
disperg
infut
sim
invisc
onr
ap
riserr
meg
garof
mangiad
brigav
rison
rimb
fisam
benvogl
visit
penelop
bell
ema
fatic
bellinc
fel
conch
converr
ecce
lib
arricc
uhi
argom
ilï
persecut
cognaz
contum
montan
òmero
entre
nap
maladiz
origin
ampio
fumm
seppell
’ndiv
ala
du
abbia
prev
far
manfr
devotam
ragion
mutand
arbia
ell
guisc
accord
unqua
semb
pant
rimov
galï
lemos
transl
chiarit
libert
pent
ello
ingemm
liquef
arb
pur
tan
miseric
entrano
vulc
mosterr
timbr
serm
spon
derel
ambra
bestialit
frutt
’nt
ancider
cost
ricop
negl
iole
stag
conduc
fis
don
testim
tum
carl
incroc
rinov
cann
lug
ventid
miseram
vet
grid
soverch
fastid
sigill
erra
trïunf
ogn’
casent
conversï
exc
melchised
ultima
ami
recett
moralm
vess
soggiac
pel
press
io
appress
rodop
ebber
dorm
incontr
saz
forl
frac
agn
furï
superb
volont
mardoc
oder
opposiz
iube
fl
ten
argo
gittat
falsific
bonif
acconcer
spavent
maliz
accorgim
annü
dam
paur
sovrap
parr
uo’
ammal
essord
disparm
intellettü
redenz
pod
rep
nasc
stell
espr
carregg
’mpedim
arpie
venen
frust
dol
zen
piomb
accorg
prezï
pus
vened
equat
rech
impr
agguagl
cantil
disfr
lab
redim
incapp
bols
lac
alber
penestr
urge
circulaz
sgom
rel
dipart
all
sensibilm
certific
raccogl
success
accoglit
neg
lïonc
segr
ponav
discioglier
commensur
altra
udir
folgor
aul
fondam
ipocr
un’
camisc
arbore
annunz
vid
pullul
gl
pazï
onta
gall
giover
suffic
predic
nem
ragg
quart
merd
compat
vergogn
agro
cacciag
disbr
elic
ardere
tign
aspra
’nnanell
socr
pap
diff
sonnol
ronch
portin
accrescer
allumin
ravvis
tolom
nutr
ermo
costr
fanc
perfezï
cent
ortol
altam
raccomand
allegg
corrisp
accost
dubitaz
’nvï
alba
poliss
semic
perd
vag
erte
sacerd
santaf
fortun
trip
disegner
aggrapp
stann
ul
currad
rinfresc
lagn
sezz
dott
capons
vin
abbond
abitü
scot
disl
rigir
orto
quisq
vedov
pescat
ora
lasciav
gorg
alch
francescam
cherub
urli
barbar
erav
sorpr
parlas
essa
smisur
clï
demofo
dritt
nub
soccorr
coc
ghisolab
eva
dim
torner
mag
quet
ast
ritors
scard
’mperad
crudelt
giudic
pegas
sor
samu
regï
schiar
rispuos
pettin
rifulg
scem
occhio
dov
sicurt
agr
sott
oblï
escus
este
partur
raff
epa
amor
talam
esprem
rugum
tra
interd
frug
soll
risc
brusc
ott
adempier
guarder
aguzz
forbend
patrï
gualter
tam
sottr
atrop
oltr
bretin
ottacch
sanguin
terzer
agevol
lont
rinfr
bacchigl
rot
freq
main
argine
contradiz
res
sostegn
cotid
lev
agl
ammon
rubac
dispreg
refrig
ripiglier
ig
chios
falsam
discord
masc
cincinn
aq
notr
assomigl
cleopatr
tid
dispett
peregr
predestin
catal
pertratt
traged
orï
ghirl
appar
arm
trem
clem
’mped
bergam
anzï
divent
trang
impeto
morr
filipp
pasc
arda
anima
ebbi
’ndug
cass
vincer
sost
potenzï
accid
quor
aff
cinquec
dilat
fig
viz
largisc
rimarr
coagul
abbracc
proseg
quïet
becch
freg
amen
isol
paric
malmen
malignam
bagn
appigl
cesp
sentir
farin
alich
oggi
cortes
ringh
evangel
’mpal
dand
appres
volg
provenz
dich
ricev
lit
menal
omeri
’v
sud
anfï
angelo
gaudï
umbr
proporz
nondim
forsenn
amment
penn
rap
spirit
ravv
scagl
oltracot
mord
aula
anc
carn
raffigur
guadagn
cing
orl
levat
attend
arde
benedict
recl
spar
giovacch
magnific
ga
pir
spav
isc
abbi
ramic
anche
unc
riprov
vï
sï
pomp
scalz
prescr
adam
rinfiamm
lucul
nï
umbil
gottifr
revelaz
fugg
gast
chin
mis
conf
abband
fuor
galig
casü
scior
soc
benedic
orse
azzo
odio
prim
ratt
misuratam
distrib
unti
quir
perdon
leggiadr
dirad
as
onor
lett
montem
det
triv
abb
sottos
isid
argini
met
smozzic
cre
anast
tim
corn
marc
invegg
im
affatt
allung
divisï
gh
cacc
dispar
nott
on
azz
ladron
ord
runc
seguitav
accenn
rip
euro
ore
audï
fór
danner
contrap
postr
fer
vas
ave
ardi
alc
verit
cherc
soprap
men
manten
fabr
inghiott
sodisf
polimn
guasc
pun
atre
bianchegg
dolz
verg
arbusc
arross
dev
sovr
aut
let
liber
pertr
degn
crescer
ret
mic
lez
alto
stimat
ebro
’nv
ism
cobr
benin
tralign
igne
rinf
orbi
vir
sd
storp
del
fall
acra
vincisl
ciapp
com
pavim
orm
etï
avvoc
biv
ricch
ignes
addossand
siz
quer
seq
suon
osann
litter
austro
millec
ricord
frat
affis
alp
varcher
infimo
merc
gorgogl
mirabilm
univers
sapï
circunfer
matt
alma
cerb
dirub
invid
ombr
pietrap
noar
allev
isso
reg
lungam
chiamer
torc
nobilt
croll
tor
masch
scal
arch
somm
rab
pales
nobilit
bar
disconv
sceller
assott
bast
mess
dispiet
sosp
mant
asp
pos
veggh
affl
sism
famag
ademp
inzaff
arrost
insegnav
sev
vest
incarcer
ricominc
’ntener
menzion
milit
parm
contast
discop
corrid
cand
costellaz
color
pegg
idë
polv
nuv
attrist
cer
gios
avvingh
abbell
trast
pantasil
art
altrim
ciangh
melod
giubil
manib
periz
cupid
continüam
piant
eri
metaf
sfr
dottr
iove
aspersï
protez
compr
impedim
pai
abbr
elice
revest
’mperch
incominc
litor
dr
rusc
sob
gridand
pis
contrist
sass
ros
ciber
rispond
pe
scorg
ito
nonch
cosp
ver
prec
ah
tir
distill
omo
spiac
grad
rig
fantas
butt
guastat
necess
suppl
fals
pensam
imped
verr
pregh
fot
frodol
ripens
teb
bagnacav
ubert
bald
stimol
aia
bogl
vanegg
frustat
durer
costell
riguard
adop
lanfr
ubi
vendic
tem
string
drizzer
burr
ar
seminat
lum
aura
polm
solv
ref
bass
sobr
volt
ard
augell
iun
us
cro
pienam
aus
schern
arma
sping
dil
subs
content
aspre
capp
ohi
svergogn
red
erta
redd
arr
ib
condol
ost
macab
esp
reflett
dod
os
dint
mod
bug
novellam
arg
cerch
sollev
precl
prender
femin
invol
sop
gratü
elitr
confess
emisp
tëod
producer
verd
oppilaz
ieu
discol
filos
sponsal
grav
sig
atterr
tempr
altern
danï
cinquem
entra
sommett
loq
flagell
unghia
essamin
priv
cittadin
urto
guad
assü
ans
tracot
sen
sal
avvic
scacc
arca
alberi
carrar
rappres
lö
quad
’nc
ferr
confer
franch
cigol
figl
sfacc
empedocl
tenc
elezï
cred
sghermit
vell
dison
liberam
sacrif
tuttav
’nd
simigl
informat
unque
ass
sess
sab
falsad
innov
user
profer
pospon
innalz
armi
risch
in
lor
assol
disnebb
ettern
sorr
gard
’ncarc
sinc
innam
olof
veggend
rimprover
tambern
casal
disconven
sold
argoment
sc
mazzer
timid
cup
apporter
pend
bev
lagner
antecess
sufficï
vestim
torb
plenil
cald
mett
emme
dif
policl
mem
guid
circunf
uran
nodr
villan
pal
ricon
falcon
uscio
bisogn
primip
bozzacch
puttanegg
agi
pers
spall
gioc
climen
salit
u’
usur
citer
pellegr
onde
tint
esti
nebul
campagn
gin
batter
sov
potr
fav
spr
laced
ficc
ale
signor
poss
debitam
’nfiamm
sennacher
luc
dilig
imbr
par
ode
alte
pres
empio
sovrag
rivedr
acher
pl
poter
trasp
en
iura
interc
usi
orsi
ricc
dissim
ha
avvis
sub
obedï
decl
liq
’ntron
aspri
sparv
corc
seraf
effigï
lat
disï
meridï
abbandon
arli
mend
trascol
essempl
fug
ultimi
riprend
infiamm
lietam
partor
fur
lucr
neggh
addornam
cicil
aspro
agevoler
salvaz
richin
delect
suppr
ub
asb
acque
amp
pong
imm
simon
riten
tripart
soggiog
ira
compiac
arrig
romo
isq
anneg
piet
arï
voi
apenn
primav
vagh
lic
vogl
menz
’nnoc
èe
macc
ristr
soppr
patri
rimpalm
iord
lil
agev
belis
rugg
sfavill
uscir
amo
torp
accus
ove
interpret
etica
fec
prestam
rifr
scï
apo
cu
disfren
risal
tagliam
sobb
pes
od
appiatt
favor
reïter
navarr
beccher
ing
caninam
chiam
salav
èn
intepid
’nnam
mercat
arme
disdegn
ling
paregg
elesp
sanat
silog
cangiand
arn
cimit
alab
strign
virg
pagan
inform
nov
purgher
sguard
cerc
rupp
infr
clo
ias
ripigl
frequent
intenz
pin
ol
elï
died
attuff
ted
letiz
orbita
sepult
baccial
arto
ritrov
misch
influ
brïar
ricorc
contrad
sventur
pellic
picc
trab
mang
racc
tocc
dirizz
iperï
arra
samarit
dopp
falc
fut
rispl
sogl
cérc
dolc
arc
enno
vedest
’ncurv
obl
eran
stupef
dignit
brun
veder
appicc
preparaz
ondegg
battezzat
perigl
recalcitr
cat
bresc
resp
opp
istr
lecc
ice
pastur
disposiz
pedag
fars
memor
sart
armonizz
asperg
entri
caram
legger
discrez
gratt
deïdam
arag
valdich
cinq
rint
de
accomp
trass
similit
dimens
digiun
mutam
contempl
cammin
trasmut
iosaf
ama
innumer
soavit
issa
parl
corrav
alq
sedav
efig
suscit
addolc
regn
lebbr
ego
veng
aggir
farfar
circ
rag
disv
cennam
sucid
umilit
’ng
rev
fredd
marcab
orb
offens
ruscell
riluc
sustanzï
balbuzï
eüno
graff
multiplic
gratul
inforc
tagliac
ravign
penult
gelbo
veic
bis
sch
orrev
addorment
ru
sos
etico
bestemm
ill
accapr
termin
leonc
fiordal
orazï
metropolit
inginocch
car
tal
ritrarr
aspett
ezechï
salut
sobl
lascer
altre
prossim
fang
lagrim
discarc
pr
consider
tradim
alm
arso
‘gl
brievem
scoperch
ardo
op
falsegg
lumin
genes
sdebit
lod
punt
pas
ben
obbr
meretr
accend
subit
virt
exit
ammir
smer
domiz
consp
magn
ungher
nïob
partir
sgagl
contemplat
anco
dubb
rim
zod
ic
disanim
crast
infin
minot
simif
clugn
camp
fet
dig
riform
comm
bucc
monast
gocc
amb
crud
iustinï
èi
torregg
esso
rivol
mensur
osp
piangev
sup
patr
pic
accogl
altaf
intu
trascolor
ripar
sconsol
percotë
affoc
pint
vïol
arcang
later
tepid
vegn
’ngr
taum
stupefac
minist
ventic
vergh
pro
pregher
atti
respl
mamm
gale
raccapr
trap
benef
disvil
god
compar
camm
dalf
duram
occhi
assess
rived
nett
soffer
soffr
draghign
mert
divotam
tarq
lus
romagn
escot
erisitt
resist
civ
disobed
anime
surger
tral
sn
attes
inn
varc
quï
cen
vinc
attrib
angeli
scarï
fid
unte
sdegn
mor
suffoler
innoc
quadr
bonavent
ta
polid
trad
trav
calïop
manto
entro
sacr
pï
dittat
repr
tadd
scosc
immort
afferm
andi
epic
percot
tosc
baratt
diverr
volv
pol
lav
profess
cun
istra
erb
nabuccodonos
ultime
col
girs
ampia
comb
aquil
trist
osso
addit
pecc
guigl
sacch
saff
provedim
rallegr
serv
babill
add
distrettam
orr
scost
’mb
dirim
crist
cil
discern
attravers
riconosc
sagrest
rinc
son
donn
malac
gust
essecut
rav
iuno
pieg
anni
citar
ch
anselm
ubid
pert
fen
rattr
sord
riporter
idd
erba
rote
arsi
ved
vilm
indo
noc
maravigl
cac
estremit
virtüalm
disvilupp
discosc
tric
dispogl
moncher
avr
divoz
festin
farm
anca
tradit
ènne
cogitaz
putt
sferz
insens
ivi
folg
rever
perpetüalem
cust
tort
scopp
sb
inconten
umilt
lun
intellig
ëufrat
novit
dug
nembr
revel
fiesol
guitt
iosü
allent
religï
cas
seguit
tav
snell
’ntendim
avero
volgend
fulv
spogl
scritt
era
alta
ire
ebbe
pigl
artim
stat
imbianc
aldobr
inghilt
iud
glorïosam
cacciat
sussist
vitalï
tostam
paral
sdrusc
pac
odi
nascosam
rins
vass
rott
bianch
rileg
astio
fiammegg
perpet
lang
oltra
combatt
tenav
settentrï
calf
pigmalï
conoscit
castroc
fil
aless
absal
giustam
squarc
parler
avia
permut
trï
ant
arche
rem
seg
umile
canav
merr
sof
ruin
cogl
umilï
lomb
ungh
sat
contig
feder
trov
avvent
mascher
fol
trasvol
canc
facc
angiol
disfior
ricad
potest
simonegg
conosc
blandim
antived
attila
ond’
tana
misur
sopragrid
elis
mad
riconoscer
iter
magr
consum
pisp
avic
assal
differentem
inm
odono
accert
conoscer
scint
alo
splend
facë
rapp
disch
madï
invidï
parg
proved
sapp
richiam
premer
pacific
cicogn
rich
sogg
lasciat
polinest
aur
preg
occ
erti
filosof
bizz
od’
ut
caval
videbit
ghibell
parvol
ség
maregg
ubald
leggeram
prof
pa
concub
unit
spezï
imo
inclita
flag
traf
erro
mover
cag
acqua
tremoler
rubic
studï
avacc
disd
tebald
forn
cordigl
corpor
a’
vap
sovv
germin
ripign
circunsp
deian
trafugg
ob
quest
tro
essalt
sottilm
confl
ermafrod
mezz
ist
segretam
unta
chir
dismis
estr
is
pian
attr
ferrar
repl
concol
lë
foll
graver
assic
rïemp
fellon
raccom
def
predestinaz
desid
nat
robo
eucl
sempit
fitt
eracl
impigl
riv
andr
rischiar
cort
purgat
tacev
’mpr
vols
pover
affric
oppinï
conform
capric
carc
cozz
utilm
tirand
do
naturalm
spezzer
ingr
jaus
pav
pianger
solver
calar
or
pon
cield
ruvidam
giac
giunt
vener
lament
orso
alme
nec
privil
ravvolg
sol
acquist
lievem
cinquecent
assent
faccend
giov
prov
prover
cang
bologn
arrog
mongib
princ
anib
distr
specch
cig
’nvisc
occh
scegl
addiv
gede
grif
rod
vac
vol
giud
pred
avval
balen
fiumic
sabb
comed
curr
fium
corrë
cascher
so
spron
pil
dann
azzol
mir
disig
tagl
not
trest
stracc
perf
diversam
idï
schegg
ripent
sang
vatt
salter
imb
int
affig
quantit
frasch
sciagur
addimand
vert
pup
agg
somigl
inret
torm
cint
coltiv
purgaz
ripass
serpent
pesch
ara
alito
avolter
batist
seguentem
novec
disn
verc
disagguagl
sa
chied
domin
ril
varïaz
risurger
salv
crucif
rov
natur
risplend
seder
sped
fasc
iarba
gram
confus
lant
aud
resurrez
cominciam
moïs
allel
invï
sl
compagn
cutic
margar
prud
rino
sil
atl
can
grand
interp
anfisib
crudelm
giur
torment
insap
trarr
accorc
compless
ripos
ferv
nav
fï
neq
rovin
purg
ella
elli
atam
stranï
sign
orlo
continü
anteluc
chel
tratter
abitat
rememor
pung
ranc
cess
anan
narc
suffol
ritra
spl
agat
pugl
and
atto
ebb’
pïet
iac
essalaz
esperï
amfor
genitr
rappresent
leggiav
bertr
amme
re
autorit
surg
anfïar
rass
boll
riprofond
confort
piac
ingross
e’
ies
prisc
trag
sant
brab
fert
allum
varï
sed
best
gualdr
picciol
descr
sopran
possess
am
movim
narraz
oblivï
inc
giugn
indaco
iv’
moltit
appr
sq
pen
br
scol
disvit
sgorg
evang
èvvi
rilev
cagn
secch
gib
consol
ecliss
incarn
escono
cristian
sorrid
il
asticc
rifugg
intermin
pinam
affettü
acquach
est
bëatr
grazï
ra
post
agur
osa
anno
riman
tif
porr
ribell
malasp
torne
indug
bastav
bern
ogni
lap
beatr
confusam
veron
ricovr
coron
alim
assegn
serb
essam
bif
circü
ordine
allegr
ars
difend
achitof
neglig
ovr
trent
rub
gelat
graz
leg
fam
prod
ambo
mormor
gonf
veram
digrign
avviticch
past
organa
iatt
èli
eresï
adhaes
quand
ambed
un
mäom
possedit
altres
proced
conc
trec
scïenz
elïod
’ntell
zaff
vitt
organi
ingigl
recircul
fleget
niccos
remuner
armon
tenet
membr
nom
temer
favell
incogn
invagh
ell’
orn
sconfort
supr
ascolt
viniz
taf
punz
dogl
almi
nodrim
pach
aere
diss
uom
allod
still
ima
’mbed
tenebr
scag
opere
trasc
fa
stizzosam
aggel
correr
bëatit
rend
sband
’mbest
qual
dominaz
mil
dispos
ander
prig
ambr
glor
vilt
pont
cors
margher
parad
convers
ene
intell
orgogl
test
ita
ment
debilem
sorm
caten
esca
apprend
valdigr
’nvetrï
distinz
disider
url
isn
altri
vitup
uopo
semiram
av
viv
erto
arse
vatic
disvest
ort
penetr
formaz
animo
rif
crucc
scorn
lacc
err
barb
ventr
prog
cert
loder
conceder
mar
aver
libic
aggiugn
seguir
catell
beringh
scuser
salad
dism
prot
conseq
greg
ross
avolt
candel
dep
raun
fest
med
otto
man
calcabr
mars
circumc
rimett
equalit
uva
long
bo
ramp
giard
reb
inno
creder
sfav
ecc
scil
nonp
dileg
pud
rimembr
ricr
scommett
onest
fin
princip
sopr
cal
ieron
dist
bonc
dir
baratter
pugn
ebbre
vagl
cadr
ciasched
ad
pietosam
similem
arnie
sit
intendim
volger
att
oca
mond
sir
deïf
’mprom
nep
cleop
fulg
sü
esurï
id
‘lab
subitam
iust
opera
calavr
appropinq
sugg
tr
difens
sinig
portog
sardanap
orsa
ragionam
caris
alz
tresp
gom
acquet
contr
ceper
compass
racch
dit
elsa
dirittam
trott
agevolem
perder
cav
’mmon
lungh
escon
regalm
arpa
sf
nonpod
sper
uno
unghie
cirï
acutam
scherm
buondelm
aggi
travï
ringr
al
giust
rivers
dilett
differ
rivolg
pennell
vot
modic
rid
ultimam
rïarm
ettore
din
ett
sbadigl
tetr
archimandr
ardir
nod
dispr
batt
cresc
forc
govern
fif
perfez
attender
co
gromm
capr
undici
inconsumm
omb
mel
cov
confid
chi
oltre
naz
vangel
’nsegner
assett
abbagl
vend
addent
manic
’ntr
’mpegol
cominc
faris
umilem
iuba
giovï
unif
romp
sodal
omic
indur
pado
bad
iudicat
ang
parv
montap
concre
sconosc
avent
singul
star
avviv
ne
imag
cad
succed
laud
tart
disfav
folgoregg
unq
it
abbo
ian
onda
belzeb
ran
propinq
sent
ruff
discipl
ugo
genov
magg
indr
bal
ness
maresc
dimor
giss
cupidit
osterl
mot
erano
ammass
etternit
val
defett
pelegr
’ns
cr
ai
artif
navic
disasc
imp
determin
circost
silv
pret
ascond
ins
ov’
albero
ultim
selv
nascim
no
tit
articul
refl
rest
indist
arte
saett
idr
coll
consist
mattut
oggim
dipel
serp
ago
oda
incred
uguicc
entr
assonn
tutt
circul
disgr
norv
vign
samp
abbarbic
pestil
celestï
satisf
mest
scr
egr
storn
vall
biancovest
pisistr
bai
disg
trasport
procacc
dïon
lancial
vaghegg
discov
compart
elef
repet
arriv
potav
comper
iept
citt
approv
parn
ir
poet
apprens
intend
dilacer
ordin
saba
nascond
gerarc
anim
abbrusc
soff
alti
am’
prend
interv
isp
traspar
berz
acquasp
tes
coroll
giovan
disp
po
dav
umilm
rïav
appet
necessit
mostrat
gir
’nvilupp
aggia
ric
sem
bol
lavor
idol
povert
salmod
dec
resurger
semin
grat
ann
logod
rist
togl
affr
vit
benev
sort
caccer
canz
terribilm
scintill
’nsegn
sospecc
gher
ribad
apri
scolor
fogl
svï
abit
inghirl
‘q
scapigl
muggh
maltoll
ucc
gent
uccellat
raffig
disper
tap
tremol
distinzï
dicer
orbo
guard
àncora
conserv
imagin
ugol
toss
ogn
cans
ite
soperch
talv
condesc
brancol
canter
’nf
cadd
pul
segnor
odor
tomm
dot
disid
ors
patern
spenn
certam
squad
tamb
ped
bil
esce
sv
traslat
malv
eschi
caors
rimont
disvï
inebrï
pref
smag
pern
assentir
gual
sfog
an
foc
longob
scend
anterï
anzi
arti
albia
dichiar
mon
diam
gioven
rïud
por
vegg
ghiacc
part
imperad
racq
spaür
domand
trasm
avvall
proponim
mast
font
sormont
lord
fermer
angue
pattegg
carb
sett
ciasc
liv
sepulcr
mal
arruncigl
mont
agni
be
uomini
noter
arcanam
aggropp
vis
corrutt
arciv
tranquill
der
nostr
dïom
ruggh
falter
empi
glorï
ingiustam
arno
rinv
ind
mostrand
asd
gen
ristor
’mpacc
presunzï
bugge
soprast
testam
sap
alpe
rib
travers
isper
rustic
andav
settentrïon
dip
ingann
spiet
pizzic
em
congratul
datt
cot
eg
iacopo
’m
tramort
pat
spezz
mostrav
püer
unse
ritr
diven
ghiott
ovra
angel
buf
fior
org
amicl
dor
organ
corruz
gal
tempor
con
convert
merit
nazar
bel
el
giovin
’mp
rimp
vivam
cong
propriam
avven
mur
soldan
diromp
inghil
felicit
lucc
empia
app
senna
attegg
rinovell
aug
anten
bon
poes
mort
segg
ganim
semplic
sacros
vanit
operaz
mac
volit
creat
piang
accl
aret
pag
ganell
sapav
cef
top
perfettam
adri
magin
cond
oso
fend
cel
san
drizz
abra
astro
eur
scianc
lan
malad
ahim
infang
usc
arrest
vagab
ign
ancid
’nvogl
den
secondam
irmi
emmi
avar
discr
sm
affez
##enide
##ento
##anca
##osco
##upplico
##ermalvi
##ernan
##ioie
##òca
##iasse
##ive
##oggio
##iò
##id’
##uela
##unga
##iste
##esmo
##idio
##uio
##arte
##uma
##eri
##umma
##on
##onide
##iti
##uot’
##ezie
##äi
##olga
##edda
##istro
##in’
##iuti
##over
##insero
##ima
##iaga
##ose
##eme
##o’
##igma
##urba
##olgor
##iammo
##uestra
##ustro
##omme
##ors’
##ètri
##onto
##enetra
##ordere
##osso
##ipilo
##arca
##erco
##ecimas
##usto
##andosene
##emmine
##anno
##ilo
##ermini
##olvo
##òmi
##uadro
##iri
##alco
##acri
##eva
##ermina
##etti
##itte
##apo
##este
##ec’
##incer
##iera
##arci
##uarcia
##emperi
##issilo
##idivi
##uario
##empie
##ambe
##ien
##aghi
##ummi
##uso
##egano
##overa
##evan
##ella
##itemi
##emona
##iesto
##ucide
##agli
##ovra
##iocchi
##ùl
##urge
##iele
##ogl’
##uenza
##igone
##ïa
##itol
##iepa
##overo
##alda
##eppe
##empia
##endere
##ucca
##ion
##olci
##edi
##iechi
##óra
##uti
##iana
##empera
##ea
##erla
##ietto
##uova
##uazzi
##emplice
##udia
##iegua
##iea
##idimi
##arghe
##eltri
##iunse
##ucco
##elaghi
##oss’
##inghia
##ischio
##arvi
##eggiolo
##ezia
##ìre
##iba
##acci
##as
##uglie
##òssi
##entr’
##empro
##etemi
##orzio
##ieder
##ivon
##unfo
##eghi
##ecemi
##erne
##ecoli
##apa
##onna
##otini
##etter
##iara
##enera
##ieve
##ettimo
##eppo
##avio
##avali
##erci
##elia
##anzia
##uol
##udio
##erde
##uore
##enner
##era
##igliuoi
##àrtiti
##ul
##ochi
##emi
##uole
##ubbi
##uete
##olser
##use
##olchi
##iolte
##etro
##isemi
##aco
##elso
##obb’
##urro
##ussero
##iada
##uilla
##ietra
##iunte
##osïa
##ide
##ince
##ombra
##iuna
##àtro
##ebito
##utan
##ual
##usta
##iglio
##inta
##enno
##iagni
##enha
##icti
##acria
##iteli
##itide
##iover
##anta
##alvo
##ioga
##uiv’
##uggi
##èr
##iul
##uonin
##iomi
##erda
##apre
##inte
##endesi
##izi
##iavansi
##ustrami
##ìa
##oschi
##esa
##idia
##eia
##icer
##iove
##endono
##iun
##ecina
##üi
##uoia
##ungo
##ofica
##animo
##iegue
##ii
##emono
##èl
##itiunt
##azzo
##ossimi
##oppe
##acolo
##etra
##ige
##omma
##ienmi
##arser
##ianz’
##unte
##onia
##olge
##ed’
##ici
##etüa
##allia
##olli
##iado
##ersio
##uaio
##acito
##uglio
##erner
##issimo
##ao
##unque
##ill’
##iusero
##iare
##orsa
##ér
##ulta
##alboli
##oia
##ecca
##ozio
##ietele
##iavoli
##oram
##otto
##estia
##incian
##occhie
##onni
##aghe
##erli
##iolto
##ia
##ausa
##idan
##eggia
##iunco
##uocero
##àte
##avi
##iezza
##uerci
##ùe
##iostra
##alla
##utti
##ischia
##antova
##esi
##eco
##ervo
##andria
##iato
##arvermi
##àchesis
##ergo
##egge
##embre
##egrano
##inqu’
##iamo
##ott’
##ute
##essio
##ior
##alzo
##oscia
##amme
##oversi
##esche
##inca
##iesa
##upo
##enere
##o"
##inge
##agge
##abent
##otoli
##esco
##ienno
##erule
##assimi
##ommi
##igna
##ucemi
##etel
##alica
##elta
##ende
##uos’
##iose
##eve
##ascer
##iessi
##olgore
##agri
##uli
##opo
##ierno
##uesta
##iuser
##uici
##alzi
##est’
##orge
##addi
##òi
##orga
##aro
##impo
##aron
##ammo
##asche
##esare
##òs
##erram
##òto
##un’
##ime
##orie
##orri
##acra
##olpe
##oppi
##encio
##iutta
##ìco
##ulgida
##erna
##òcle
##ilci
##acca
##iglia
##amia
##ora
##urbo
##ucchio
##elsis
##ivïo
##ontr’
##emma
##oco
##egger
##incipe
##imida
##inga
##adi
##el
##élli
##ianca
##olsilo
##erga
##iora
##otile
##iochi
##ina
##eddo
##ivesi
##auri
##urger
##iocca
##urto
##acol
##iega
##olici
##ussi
##egua
##ézzo
##erder
##ange
##ettare
##ibro
##ersa
##atene
##iostri
##ebbe
##upper
##empre
##uam
##eh
##ïfile
##uggia
##iutte
##ossesi
##ernel
##eli
##uor
##om’
##iangi
##orum
##olco
##acciolo
##urgi
##uni
##aglia
##ecero
##ione
##ati
##arni
##ade
##iosi
##erni
##ostro
##erunt
##ergini
##uatta
##etici
##uosero
##opra
##ìpi
##urli
##ian’
##uilia
##endi
##uto
##iolli
##ustrans
##obile
##avano
##uoce
##ano
##elli
##uia
##ètra
##atico
##utta
##iarsi
##iaro
##ietti
##olpa
##erito
##òsso
##also
##ioco
##olla
##olgi
##enis
##orse
##emmoci
##occhio
##edes
##ostre
##illa
##uadi
##igida
##iorno
##iacco
##endomi
##acqui
##amma
##ugnan
##urre
##iassi
##uizia
##assi
##igno
##aschio
##anga
##iura
##én
##uindi
##uisto
##une
##ési
##adri
##ombe
##iggono
##erlo
##erpina
##iero
##estri
##uanco
##urra
##egno
##evole
##oce
##infe
##inse
##onne
##una
##osse
##iuoli
##endili
##appe
##ifero
##ienze
##erbo
##olsero
##obili
##iostro
##imolo
##arno
##umman
##om
##arche
##ùpi
##onte
##are
##uci
##occo
##iunto
##iugne
##idero
##evol
##essano
##igo
##ìo
##iave
##iali
##etico
##erre
##uiso
##uando
##eria
##erghi
##uì
##iamme
##abbra
##ignan
##ettima
##uire
##ebili
##ugna
##orde
##ianzi
##uest’
##onti
##ant’
##essa
##ee
##oscere
##asce
##ever
##igia
##iclo
##ioia
##arlo
##osita
##onca
##uoversi
##ife
##ense
##atiche
##ornano
##assero
##uali
##òth
##an
##uatra
##iori
##ia’
##ido
##orto
##erzo
##agne
##erze
##arde
##uancia
##avo
##erchia
##icca
##ammiti
##avvi
##oio
##orme
##ipa
##orger
##aste
##urgo
##iende
##obbe
##accio
##iulli
##iunsi
##isto
##edere
##olger
##irce
##uant’
##erta
##ialla
##arti
##ante
##arbare
##iuda
##ona
##uinc’
##alpebre
##embo
##ert’
##ingo
##ubica
##unto
##istra
##indi
##opico
##oria
##orza
##etica
##iglie
##òt
##üa
##archi
##ibili
##osi
##igi
##ubro
##iaccia
##uo’
##ueta
##alta
##alba
##uata
##isti
##iberi
##arse
##alida
##iensi
##iostre
##òn
##ueva
##iere
##ommo
##ustri
##ecimi
##acre
##ire
##udo
##iànlo
##ace
##ine
##ivido
##üo
##olgia
##offi
##icola
##ersi
##ongono
##olta
##iuro
##iacciati
##abil
##angi
##itolo
##erto
##ape
##olsersi
##empo
##iona
##ùbiti
##orte
##ogio
##eccio
##uila
##eami
##ècati
##orfido
##ioni
##ippi
##atria
##agra
##usce
##uono
##osto
##usco
##ofici
##àt
##osser
##obbemi
##irs’
##urta
##anne
##em
##antica
##ivi
##ormi
##ala
##etta
##olfo
##enzo
##olsi
##iasmo
##iugnere
##endica
##ardi
##egra
##endosi
##ungh’
##issa
##enzie
##agino
##ibo
##eguono
##uand’
##ioi
##ascia
##igri
##iemi
##ian
##ioglie
##uar
##isice
##eggi
##inque
##ede
##ini
##ellio
##arco
##ecer
##uarta
##olse
##issi
##iarvi
##entin
##in
##àm
##iente
##embra
##enico
##ebber
##erza
##elago
##anctus
##endio
##òlti
##alve
##iadre
##uzie
##onno
##iga
##isbe
##usse
##iotta
##ica
##ipera
##astiti
##iando
##ule
##au
##uate
##iaia
##iepe
##istri
##acciano
##uille
##ifo
##ono
##altri
##occhia
##uod
##ivan
##ibito
##ucida
##izzi
##endoci
##emmo
##ornio
##ès
##egli
##icio
##almo
##iqua
##ice
##olcri
##eta
##ecchi
##abol
##ensa
##ibano
##uito
##endon
##idila
##esol
##ostr’
##uagli
##erch’
##en
##opa
##unde
##ove
##oprio
##uaggio
##iama
##isa
##orso
##ascere
##orce
##ergamo
##enna
##erpi
##overi
##uise
##omata
##inghe
##arla
##ann’
##inüo
##esta
##urgide
##iel
##uesc
##iari
##uaschi
##eca
##apide
##olico
##aca
##easi
##escovo
##imbo
##ietta
##aculo
##embriti
##ico
##uista
##ote
##oncia
##ivo
##ago
##eda
##ascio
##oti
##asci
##ulcro
##ele
##uopre
##iavolo
##abili
##adio
##atra
##ueffa
##ogni
##asio
##aga
##iego
##olvi
##ammi
##egne
##ello
##oglie
##annomi
##iema
##uarde
##uilli
##occia
##uoci
##ura
##ofa
##isso
##idile
##ece
##embran
##oche
##iance
##uppi
##oncio
##olgesi
##ordes
##esia
##estre
##order
##azio
##arbari
##iseri
##uolo
##insi
##acco
##imia
##urse
##uori
##osson
##amm’
##entes
##auco
##ianse
##ossa
##ui
##iardo
##urno
##uasto
##iangere
##iocce
##anto
##ermi
##arba
##iquie
##inci
##ipto
##irra
##iume
##onder
##ignesi
##iocche
##iungi
##ue
##ivida
##occi
##icco
##alie
##ave
##oda
##aglie
##iamma
##uir
##ianti
##iomba
##almi
##ianser
##ita
##uanto
##ustra
##alli
##am
##uote
##ordi
##enza
##às
##esimo
##esero
##essero
##agni
##ùbito
##apito
##ami
##ón
##erio
##erdi
##one
##ete
##astro
##iome
##osasi
##anco
##alido
##eci
##illo
##iaggia
##emaci
##ostomo
##uazzo
##endan
##ismo
##ozza
##asco
##uvol
##izie
##eo
##oscio
##erbi
##olica
##oma
##unta
##inti
##uari
##otta
##ario
##aria
##izza
##uigno
##ianto
##iagna
##uoni
##egg’
##and’
##àn
##iavi
##ueste
##uste
##asta
##ammoci
##iote
##il
##iosa
##ignersi
##olcia
##effo
##uommi
##iù
##iaman
##èro
##iene
##erra
##abile
##aide
##olvesi
##ent’
##iar
##ancro
##enzio
##aggi
##ontano
##uccio
##ecia
##ampi
##erve
##ava
##efiro
##emme
##unghe
##alde
##uinto
##oppia
##erzi
##olce
##uo
##um
##ugghia
##ovo
##asto
##assia
##evve
##iude
##icci
##issemi
##iuma
##avan
##alma
##orro
##ure
##osa
##egni
##iudon
##àbi
##uama
##alci
##ietro
##umi
##iate
##olgere
##éli
##iondo
##anda
##occe
##unse
##erfida
##im’
##atri
##enebre
##uoio
##ance
##ìb
##ialo
##ëan
##ienti
##uba
##osito
##arto
##uca
##ée
##imo
##ega
##ià
##ibra
##ecolo
##ego
##egia
##erser
##iallo
##asi
##uido
##ibero
##uato
##iangon
##opoli
##asc’
##estin
##eto
##icito
##uindici
##appi
##òte
##ial
##ompia
##iuol
##asso
##ungi
##ova
##enso
##ergan
##iena
##egn’
##iore
##aggon
##onde
##iramo
##ermo
##iro
##adde
##evi
##icciol
##echi
##ollia
##ichi
##accia
##ec
##ipe
##òsco
##assa
##ocriti
##elle
##uola
##adro
##andra
##ontasi
##urbe
##ipio
##oto
##illi
##uae
##eti
##ecta
##agna
##ianni
##opr’
##appa
##arso
##iuso
##orda
##ovono
##or
##omo
##oc’
##acqua
##ibbia
##ossi
##emmia
##ibia
##ubblico
##ianco
##uardo
##uizza
##ombo
##iuto
##ebiti
##oscer
##al
##arvol
##atto
##ibil
##ergine
##enn’
##onza
##av’
##arton
##orser
##enalo
##itto
##uda
##ioche
##orco
##iunti
##ubi
##egga
##age
##inghi
##iota
##otti
##ingon
##elo
##iel’
##uove
##erman
##ensola
##erma
##alse
##ólto
##andoli
##ota
##ieghi
##ae
##avol
##iombo
##orno
##erte
##ifica
##ovi
##iusa
##iancia
##uissimi
##iulla
##immi
##erbia
##ievole
##andro
##acce
##amora
##opia
##embro
##erdo
##édeisi
##iolti
##alsi
##iacqui
##esto
##urïo
##iaie
##èm
##uogli
##ugio
##oppo
##uria
##empra
##io
##ibere
##òmmi
##aldo
##uco
##assel
##entïae
##arda
##imido
##iss’
##olgon
##uiva
##obil
##ibale
##evero
##idon
##uglia
##iol
##elmo
##ioglia
##arve
##un
##azie
##uel
##òta
##oba
##ucidi
##olle
##ibi
##avaci
##er
##epa
##otte
##ìle
##iono
##uga
##uatto
##ianche
##orsila
##aggonsi
##aion
##ienvi
##er’
##uora
##óri
##olto
##iandomi
##iorna
##upa
##iava
##alle
##ivano
##uei
##uzio
##iovve
##aciti
##iappa
##ili
##iaron
##essima
##esme
##etri
##idemi
##ïo
##ei
##obo
##offia
##ugno
##uesti
##ondo
##icciole
##inghio
##irca
##iuochi
##enïe
##icono
##inüa
##embri
##icut
##orsi
##iavol
##iolta
##iovvi
##atrïa
##ucce
##abbia
##arne
##argini
##olmo
##uendo
##ialba
##uoter
##irla
##ua
##unne
##esso
##ovr’
##ifile
##uati
##igio
##acoli
##ie’
##egghi
##ett’
##ado
##onco
##idïa
##utto
##iande
##asero
##oca
##icere
##u’
##iccio
##uopron
##iece
##eglio
##aser
##iavane
##escia
##arre
##ueti
##orci
##into
##ervia
##ude
##alsa
##iv’
##ionne
##edia
##iuggia
##erle
##òstati
##amo
##elica
##entesi
##ider
##ompie
##empr’
##ìmia
##èvati
##uidi
##ieno
##erice
##ane
##ècche
##ibile
##iuola
##ero
##uzzo
##ïda
##omine
##ino
##iansi
##erva
##ai
##aschi
##ingue
##iagne
##uoi
##alo
##uive
##ëa
##ocque
##ostra
##occhin
##iuga
##iser
##itra
##ode
##antüa
##idil
##assimo
##arli
##ontra
##emo
##opolo
##òb
##ecore
##att’
##alia
##olgonsi
##ievi
##ume
##uone
##austro
##isma
##iange
##ente
##armen
##ebra
##evra
##ocrito
##isse
##estro
##ornan
##iole
##onche
##isser
##effa
##iunta
##iolica
##éne
##igoli
##elda
##egnono
##orgo
##anz’
##insela
##iési
##eschio
##ampa
##ogna
##occa
##oglion
##ev’
##agora
##emmi
##acchi
##ezzo
##oppio
##iso
##orma
##uzza
##ogli
##ieti
##anse
##egnonti
##ir
##ieca
##eppi
##izzo
##ianli
##unfa
##arvo
##uoca
##uadra
##iardi
##ieme
##egna
##assio
##uochi
##elva
##uivi
##avami
##ieto
##ieghe
##inqua
##ïde
##ol
##òr
##issime
##ite
##iotto
##ori
##orbi
##iei
##iusto
##uercia
##ulcri
##oltra
##avida
##ieci
##ette
##ietre
##ueto
##asca
##isero
##aggiono
##igner
##endersi
##ossero
##ub
##erchie
##esce
##ore
##iete
##oglia
##icta
##iarda
##uado
##emmina
##emplici
##azi
##ecce
##ulge
##idie
##arcere
##uddito
##iette
##ianger
##obbio
##iudere
##ielmo
##esemi
##etto
##uelli
##uno
##uolsi
##ile
##óro
##iddi
##iuno
##ègra
##enze
##auro
##accian
##iommi
##icciola
##ostri
##olgiensi
##ucci
##oso
##uisa
##olva
##incere
##ie
##olver
##aico
##avido
##iela
##uvole
##iata
##uino
##ambo
##issima
##orna
##opria
##eguimi
##angue
##itiam
##udine
##asse
##egola
##iaccio
##orio
##upi
##imin
##uell’
##alte
##anchi
##iunge
##uiro
##onfia
##ecchio
##eso
##iuolo
##iati
##olt’
##osce
##evano
##ubbio
##anti
##entevi
##olo
##eneca
##os
##amus
##igliaio
##edine
##orgere
##oill
##alme
##ionca
##ìt
##iani
##appia
##iaghe
##endoli
##uiti
##alvi
##ar
##omba
##ontro
##erme
##ando
##uoghi
##andine
##uada
##emp’
##alto
##isere
##uale
##ioma
##iolla
##iade
##ier
##oci
##inne
##agre
##obre
##onga
##eguon
##issero
##ostran
##orca
##ubio
##atevene
##ascian
##alca
##undo
##essiti
##andosi
##iér
##ilica
##ed
##ielo
##avidi
##azia
##ugia
##uillo
##agro
##iasser
##ender
##ensi
##ame
##ossimo
##enga
##aio
##ere
##ivere
##urgere
##enta
##auperes
##alva
##àccianli
##ada
##ivide
##ogo
##iovi
##ordia
##estra
##entro
##alchi
##iutan
##arta
##ani
##andida
##irsi
##olsesi
##uron
##ieli
##ecchia
##oga
##aggio
##entre
##aldi
##ebe
##atti
##urna
##uita
##oro
##iersi
##uopra
##ancia
##erchio
##idera
##onica
##igge
##igine
##uro
##eschi
##osselo
##erno
##unïi
##acque
##aude
##esse
##uoto
##ianci
##uota
##iòl
##adre
##esmi
##arresi
##austo
##erbe
##ugge
##ullo
##orsero
##èra
##astisi
##ioso
##iuni
##ulse
##ibera
##ié
##itti
##eni
##uoser
##uasti
##esma
##uona
##iede
##ulo
##irano
##isio
##elio
##omita
##ogno
##ola
##idri
##orrer
##ovan
##iacque
##iesti
##oste
##iche
##atte
##uvola
##iuste
##erba
##ianze
##iria
##ista
##empio
##eggio
##ieri
##uce
##ieva
##orpore
##ucido
##olgiti
##uose
##arsi
##inco
##uello
##arle
##incipi
##erso
##odano
##ontran
##unti
##eguan
##ioggia
##uite
##ocche
##ube
##erchi
##asa
##oi
##inger
##ama
##iegoti
##arro
##uigi
##itta
##ummo
##uare
##iacca
##òlto
##ebbia
##olpo
##ov’
##ope
##ebbesi
##ango
##orti
##uffa
##iano
##onchi
##uizzo
##ipri
##uinci
##onta
##angia
##uante
##usi
##anni
##isi
##arie
##ìe
##agrime
##ugga
##iarti
##iver
##ulto
##ozzi
##elfica
##end’
##uinta
##otan
##ènia
##aggasi
##ila
##ezza
##egue
##udi
##edde
##iullo
##iccia
##edo
##oglio
##admo
##ege
##aggia
##upido
##ïaco
##ïe
##oddoma
##igne
##iasti
##ievre
##ozze
##uette
##ermine
##osti
##osca
##apra
##izio
##agia
##uosi
##anna
##anche
##ibbo
##ìs
##isce
##iron
##a’
##olti
##arzïa
##asselo
##ate
##it
##asser
##ardo
##ebbre
##upplica
##ata
##arra
##eltro
##erfido
##eser
##igli
##ira
##ari
##idere
##atta
##eque
##erti
##ansi
##iastro
##opol
##ilmi
##uasi
##ifici
##enci
##iferi
##òne
##olsimi
##ieta
##uida
##ionda
##ela
##oghi
##enebra
##ïi
##irvi
##abri
##afico
##egnon
##aia
##ierti
##iendo
##ólti
##uvida
##erria
##uoro
##ilio
##uossi
##iam
##uri
##altro
##andomi
##ianta
##esti
##ien’
##ene
##ovvi
##erebro
##iutto
##ianza
##èch
##iteci
##ecie
##us
##oli
##unge
##elici
##ean
##ue’
##eos
##ema
##àr
##aci
##orre
##urio
##ompe
##ombi
##ieco
##uoli
##arvero
##òpe
##ìne
##oscimi
##òrre
##orditi
##andido
##osci
##abbro
##erce
##ianda
##irti
##i’
##eus
##ittima
##iunchi
##ansito
##azza
##ilie
##epe
##iesi
##onda
##oppa
##ollo
##ienza
##elasi
##olida
##àvena
##orrien
##espero
##uscia
##aida
##uardia
##iotti
##eghe
##orpio
##ëo
##uelle
##uace
##iugner
##ignermi
##ofade
##orra
##iatte
##agno
##ernilmi
##uava
##agine
##osano
##olpi
##uaci
##iusi
##enne
##iante
##urlo
##erent
##egghia
##ieni
##uover
##iusta
##affia
##egi
##ara
##àto
##uoso
##obbi
##espe
##es
##uoion
##agga
##erie
##ingua
##empi
##utt’
##èbra
##iova
##ippo
##angol
##irto
##uistan
##asti
##atter
##uarda
##ingonsi
##ardini
##uai
##orni
##ualdo
##olve
##ebbero
##onsa
##iè
##ualche
##uollo
##eddi
##ech’
##iriti
##inno
##assene
##enni
##erse
##eggion
##ito
##immo
##aulo
##ienne
##uanti
##acro
##icchia
##e’
##uta
##iedi
##ande
##ormo
##unsi
##ìri
##alpe
##uoco
##ór
##itrio
##oprie
##endo
##òle
##uppe
##iaci
##allan
##obrio
##edio
##eder
##esci
##addo
##eggioti
##orta
##untano
##auperum
##irito
##andi
##itene
##azzi
##uarto
##eno
##urchi
##ianga
##ail
##acita
##appo
##izia
##inqui
##ena
##ulci
##ulla
##isera
##iame
##uanche
##ervi
##andal
##uisce
##incia
##aglio
##iuole
##enzia
##occhi
##acquero
##upp’
##imil
##iane
##auto
##uasco
##ices
##utte
##uinzio
##ur
##irculi
##iasimo
##ab
##irne
##iarne
##ialli
##atre
##ïan
##emps
##uovi
##ìd
##abi
##espa
##agi
##allo
##unt
##ondi
##iaio
##eano
##erro
##èi
##upe
##iunghi
##usca
##olte
##esser
##iarmi
##ettero
##oni
##affi
##esca
##api
##uattro
##urga
##eggiono
##ercito
##iemmi
##osta
##ogliono
##emplo
##arria
##erafi
##agono
##inser
##esar
##ismi
##argo
##uella
##idi
##urpa
##ianfa
##ianchi
##urlasi
##usa
##eman
##arga
##iai
##ecol
##audio
##iese
##armo
##acite
##iesole
##irci
##ali
##iuse
##enti
##ovesi
##iavano
##ìdo
##uardi
##olgermi
##odo
##else
##iscia
##iatti
##auti
##iva
##uovono
##iatta
##uò
##iuta
##acia
##uente
##uccia
##olgianci
##ise
##ale
##iuria
##icchi
##òti
##alti
##enda
##iutti
##arcia
##abbo
##iagge
##anza
##ioccia
##iolse
##elsa
##aso
##uovere
##undia
##iage
##iogo
##imile
##unzio
##iute
##omi
##ulgo
##idine
##ùbita
##armi
##oltre
##ese
##ègger
##iusti
##erri
##ana
##uirla
##iumi
##essi
##appie
##iace
##òlt’
##irmi
##aut
##uovo
##ogoro
##uisti
##avia
##óse
##anzi
##àl
##obber
##iami
##uesto
##irro
##ecco
##ifico
##icita
##uogo
##erca
##urie
##arver
##ampo
##ilia
##uon
##imi
##ull’
##eculi
##ipide
##iunga
##ole
##irli
##ato
##anguis
##ozzo
##orria
##onio
##is
##ambi
##igido
##ener
##ille
##ebb’
##acqu’
##uanta
##odi
##egio
##ell’
##osche
##ernol
##encri
##agio
##iavan
##odeunt
##oggia
##üe
##eran
##uerra
##ezze
##orpo
##ennero
##ambia
##alzasi
##erdere
##ase
##uance
##ome
##uelfi
##estie
##urti
##iango
##ostrami
##iùe
##unno
##orpi
##ecchie
##ordo
##ondere
##òl
##iala
##anze
##ettere
##ida
##a
##b
##c
##d
##e
##f
##g
##h
##i
##j
##l
##m
##n
##o
##p
##q
##r
##s
##t
##u
##v
##x
##y
##z
##'
##à
##ä
##è
##é
##ë
##ì
##ï
##ò
##ó
##ö
##ù
##ü
