PAD
SLA
ELA
SLB
ELB
SLC
ELC
SPACE
ö
fà
un
gna
lup
og
srä
sfer
scom
lus
t’
maio
ghio
av
g
spal
spri
ba
hi
èn
tè
im
rii
vë
die
que’
gil
ròl
ciot
fai
suc
(
sdet
niam
pri
stric
dec
pria
bev
dras
piér
stop
dor
plu
nier
dü
ier
zò
sbe
tran
io
prai
ri’
niz
pen
dri
set
stav
sciò
spol
glien
fien
sian
nai
pìa
sud
ga’
fu’
das
guò
tac
pin
maz
drit
cul
guet
iu
sez
ac
ex
mo
cias
vean
gua
fi
spes
tau
ar
èl
cral
ahi
lier
caf
ghi
prir
b’
‘be
d
deo
lir
nean
ched
rig
pu
suon
guis
dub
sciar
die’
rìe
gnor
t
trà
tos
sir
gal
tòn
nha
glau
cria
gliuo
for
gë
bria
scrip
muo
giai
pea
gliam
feb
stis
pres
bai
dian
fei
gher
strat
ghet
é
gram
stra
red
àn
let
ne’
ghez
pli
nob
nol
der
tic
vé
guag
fiac
gnem
ves
gra
cle
coc
p’
lìo
muor
feo
dèi
ciom
bri
bas
bèl
cric
sui
scev
dra’
nev
cet
rien
bef
tes
brï
cel
dug
pren
gnuo
nio
sten
schem
por
ro
scir
lie
rav
sciàn
na’
muf
ruo
ché
caio
pric
na
cie
nic
tiem
glion
ghes
trï
pï
veg
chil
bent
rec
dob
cur
scran
scal
lor
ros
règ
vac
dia
drï
rat
’n
tal
vò
gnas
net
clis
scic
rea
nur
stial
bur
chiap
od
mee
ple
puom
nez
stru
laio
eu
lì
lò
vo’
stret
èe
ghie
flet
në
ia
bron
i
dìe
quo
sgher
gas
da
fu
'
scov
suo
bis
rie
cun
gar
cioc
sog
nar
rer
som
gag
pun
sneb
nï
smal
la’
‘la
gai
guen
chio
quod
eb
h
cir
chis
leb
drel
rap
stor
bran
ghel
gliò
strans
pai
due
greg
lit
spen
vai
scam
chez
cef
toio
chioc
grin
bro
sat
sman
crin
gres
bia’
muoi
loc
tei
gaio
troc
nef
cez
sum
fé
mal
bei
bel
dre
bï
gro
li
zie
dea
sun
gen
cian
re’
pì
guaz
neo
pei
svo
lea
piz
strug
riz
guit
scar
gliuol
nim
pic
maia
tien
chin
gi
po
stio
gu
tret
gior
mon
trar
schic
mel
pau
zion
gór
zòn
stò
top
mea
prio
blan
ciam
ver’
ree
fë
bu
m’
ghien
pio
scris
glier
deh
cru
ru
stes
fioc
gir
zac
cér
lian
fó
sis
tue
temps
te
tam
scion
et
lien
tii
vria
grom
trea
peo
schiet
gem
guic
deb
gnel
squil
es
du’
a’
vrien
scial
ei
sgrie
quie
c
mot
mi
bru
dì
lèm
de
scel
stroz
chian
gan
mian
trul
fran
nò
bal
ró
chion
com’
rid
té
mìs
lac
cas
co
sfa
suf
op
;
e
quam
zia
rut
mèc
spiac
tier
bian
crea
ë
sfar
stan
glies
giar
stet
om
pier
ò
nu
a
fe’
spran
peg
fio
brug
ghiaio
rof
spra
schio
cien
iep
cic
schi
man
ón
la
deg
var
nal
dro
lem
gual
nì
se’
frui
ger
gnes
ghe
drai
fol
può
stri
poz
rua
f
fiò
stran
pat
fas
tu
mag
lez
squa
plar
dit
rò
sde
boc
stà
vier
bue
spres
pàr
bë
ne
soz
miei
sgom
te’
gi’
ghiai
gin
scac
fuo
gliar
broc
tua
pit
grue
diz
lot
blia
bat
l
vï
pis
guai
rar
su
sub
os
ples
bir
mol
vem
ghir
tui
ü
met
pal
cól
rei
fian
von
nuc
fier
è
pluo
fàs
sme
guia
già
ver
lis
lip
dran
nà
col
trui
lï
gno
prez
cheo
sbar
tec
ul
dat
bug
dien
vos
spon
steo
spro
mos
mì
raf
cis
giz
zar
ta
mic
scheg
svi
còth
nir
prì
piùe
non
dee
u
tir
spraz
dau
‘glo
nes
brei
quel
lel
ma’
fac
dru
ùl
va’
tio
naut
:
sà
slao
sve
soc
mer
han
gioi
dò
vas
strac
gh’
’l
sua
gri
tiam
grep
diam
sce
spec
sier
vam
brar
pë
diè
smu
stia
re
uom
tus
sap
dem
bè
stil
lap
coz
scrit
clau
ge
trò
sla
guar
gea
stï
mug
tér
tris
xil
s
sfio
ruf
rab
se
tar
stras
stie
nòs
ror
sver
tuoi
bo
buc
trec
quen
gnen
—
vìd
crà
rog
strai
voi
biet
lu
brio
stig
fel
ean
les
sab
roz
fic
sfor
mi’
driz
guc
zo
bun
guì
mac
oc
sban
tia
stec
sgan
lat
au
gliaio
quï
rio
guir
ci
ciul
fue
spi
scab
zian
dan
gnum
rà
gib
p
plau
ìs
nìe
us
laia
brul
gnaio
fiar
puo
quai
got
drì
gui
dà
dul
cuo
zi
fug
së
ni
ziar
feg
quer
giù
tror
piag
zul
nom
ghiò
cep
tim
schiat
ha
buf
gò
qui
creb
ler
nas
lut
fen
pog
saia
drä
méz
sùe
ful
bie
streg
të
co’
me’
“
sof
ghin
viem
fre
fis
fom
cil
quat
meg
ov
pre
vè
beo
glio
scan
bee
‘te
.
mio
bris
mur
nen
glior
dë
sciai
guel
ber
scin
tea
fro
fum
tra’
sfam
prun
bea
ciac
to
più
trop
ric
sit
drò
gor
spaz
tï
naio
scim
ti
cean
dur
gnin
spo
bil
plan
sus
bia
ciuf
lü
pru
tès
ras
lui
piom
scot
ron
rìs
mii
glia
vag
graf
schiar
guan
b
tet
smo
gie
guo
tut
neb
rui
brot
vel
mei
ot
din
si
sfac
trom
min
pruo
em
ram
cü
sau
ria
suol
mus
smen
com
sgri
"in
cam
seg
tad
pò
òn
clas
zan
mìa
frut
scea
sag
stù
ciel
cli
cuor
fret
um
vòl
nin
bet
fon
tie
scon
sle
giun
vuo
pap
tun
rum
lun
siam
vat
ti’
scia
nòi
on
pa
nis
pri’
às
dis
biar
cé
lep
dìa
uo’
ve
su’
xi
svï
rai
dez
liev
chiar
bus
là
fru
pion
poi
ior
tón
scoc
egyp
strà
stòr
lei
ciol
nü
gial
nun
tr’
cea
scian
tuc
dei
vor
fa
quin
vra
à
sgo
er
ciò
ciap
pot
mes
sod
of
gias
zii
drir
mir
coi
tras
pon
gner
giuo
sò
gluol
spie
gei
sù
vez
di
tin
strel
stuo
spuo
dra
mie
tre
clès
sgor
rë
fï
brol
sbra
cob
gier
bròt
sbi
rao
ril
pron
cor
blio
ieu
càn
òs
tù
vis
fit
fer
cras
tur
scuf
rin
sos
ner
ù
són
stui
fron
no’
las
sem
dï
nil
chì
zuf
quei
ab
pet
spit
sra
gl’
fo
sfe
sot
mor
tä
splen
tat
ghiot
sche
tuo’
reg
saf
giùe
gol
fal
plì
smor
èi
stroc
gom
bì
pi
sfo
tuon
cruc
rón
che
tò
da’
scos
l’
grot
biac
trie
tron
tòr
mat
piac
chiet
nie
scìo
ion
goz
san
lim
tree
spir
unt
fan
truo
grez
fem
cei
mem
rit
‘qui
mum
run
gnar
nìa
quae
còb
sba
paz
tan
puesc
dua
sen
bac
proc
ter
scor
trap
cu’
gnan
sber
ren
gnaz
le
ed
spia
spin
lon
grap
vau
cac
tez
s’
tràs
schet
but
ga
sa’
nian
luz
chiò
sac
grem
sal
x
pur
pop
dui
raz
lul
bra
di’
smoz
runt
pub
rot
zai
cos
bec
cai
vian
gó
tel
cit
al
fig
don
lan
«
fàc
lee
be
lom
stu
sto
)
rìb
treb
con
neg
fle
lab
so’
ch’
uc
sanc
puos
no
nag
fau
fiot
gliet
pac
leo
trat
’v’
mä
bol
nem
dif
nig
èv
scuoi
mas
giu
pòs
pr’
sug
spic
breo
lin
sca
bab
scï
sio
noz
ton
vii
dus
biò
blï
gnie
fren
per
bui
pien
guil
sie
clu
tro
zio
pia’
staio
reo
rim
ho
cag
trei
sciol
scun
nul
il
»
nor
gros
hon
fi’
ret
tì
gheg
jau
mun
frat
piè
cer
mar
fèl
trae
pié
guz
gliea
sev
rac
pem
ä
ï
dio
spu
ben
gim
drap
vuoi
or
stei
ze
nat
cot
dir
lam
plo
scu
cher
voill
tru
pro
trai
ian
pian
tag
scre
stea
rè
svuol
m
,
dal
gliuoi
cut
goc
nìt
pia
prec
stre
j
tas
el
nia
nè
pos
sper
dam
mia
cù
snel
chie
grat
fri
dai
pè
qu’
riai
fuc
bio
vuo’
né
giam
an
rì
az
plor
suoi
pan
mez
squi
y
cion
cat
dos
sfan
to"
ef
scher
ag
lav
n
ten
tem
fet
schiu
trag
gab
fil
sciut
fra
scen
stuc
fam
fie
svia
àr
pas
strom
del
guiz
meo
giug
ha’
bi
gia
chi
fog
stem
cen
tum
tren
piog
vei
men
pros
sel
guer
‘ne
sam
glo
piat
ghil
piov
chier
vid
tle
flit
rem
zur
is
git
rï
scioc
sul
clug
ur
sven
gnon
zuc
val
cè
luc
zï
rag
fe
pir
cra
clï
schia
sfran
stier
rent
bor
brie
sno
fior
joi
tom
spï
muc
iar
sur
duol
vea
lio
tàn
qua
cau
qual
én
pec
glie
chia
cum
num
cop
sue
ce
mï
sbri
dil
lia
vil
sco
sas
sunt
ciar
vo
fón
rob
ven
ad
lìa
strar
spor
g’
puc
brez
spel
cap
chiu
viz
lar
tòm
stiam
fée
z
phèl
fla
gean
sai
bar
ec
gron
?
sciom
bree
sor
am
mul
noi
rel
du
scuo
toc
stro
ciu
lè
bren
ran
za
schian
gien
ir
ó
nan
pol
sol
sar
i’
pe
gio
car
stin
ses
quar
cï
schie
dii
dim
dar
sma
gliai
in
!
poc
nei
do
mò
tü
svel
sec
ol
bion
tuo
scaz
trio
sa
biz
sgra
puoi
pom
ruc
stal
ghiac
pul
de’
ciuo
fib
quan
sie’
doc
van
chiai
sfat
sci’
sciu
span
at
sti
sta
cò
bù
teo
fiu
za’
luo
seo
praia
bias
pla
vet
sì
smi
ster
stai
ri
leg
”
lu’
cad
fàt
squar
pris
bul
cov
pes
scet
sia
sfin
len
det
mie’
af
gran
sdru
nec
fles
me
gau
e’
lai
fél
dies
gion
hai
lic
tram
bàl
giot
que
dic
noc
’m
r
quia
cre
scem
gnun
reb
gü
dop
tai
bon
ris
dìt
n’
vul
sci
gon
lop
boz
strin
spar
pü
stol
son
gnu
sden
fui
far
chet
chias
dram
clo
gras
rian
ca
stren
dèch
scol
sfre
scop
vio
gni
sü
vi
ges
gï
quil
rom
sop
stral
res
gur
sgiun
sìe
sup
va
sion
prei
cia’
tean
til
tho
sei
ciai
trot
zaf
rol
den
guef
puz
pii
cal
vie
mu
chel
vu
gnus
not
òth
as
cuc
tis
nac
stion
gì
lòn
en
smar
ta’
vit
rez
trac
’vun
vien
sil
grop
gob
fos
glet
moz
sciau
scio
guon
piar
cui
nien
scie
giac
sc’
scri
sin
zon
pig
iat
ral
piez
spun
gliel
ra
gue
ghia
mai
sciam
gre
z’
prà
nii
fuor
sic
sdeg
strut
mae
uo
zel
duo
put
ì
u’
lo
tri
piu
dom
pie
fiam
sè
vol
spet
cro
mè
spez
gad
tor
flu
scis
ser
par
sov
gón
grie
ob
fur
dhae
cu
gam
so
ie
bre
stèr
vin
drà
ghiar
gaz
nel
stiò
ceo
mam
teg
gian
dron
str’
tà
oh
sien
scro
scì
stam
crol
dail
ste
vä
gne
lö
fat
q
go
tuf
pel
o
lë
dov
via
vì
bò
bli
gat
chï
gel
sob
c’
buoi
fes
can
star
ces
id
luia
dot
gli
fab
scias
stas
laz
sna
cla
stul
bìa
prin
gè
get
më
brut
cia
strò
glian
còl
est
lil
st’
vec
sga
roc
ciòl
ve’
spe
stian
pran
’
cin
dria
fin
quor
frir
lec
nea
buon
slac
pra
cio
tol
r’
suo’
puol
spre
stram
brac
guio
fò
pil
ghian
bom
viam
giò
’ve
vir
stiz
nès
smon
gnia
scer
vaio
fred
bot
vom
dol
àm
gis
nuo
ma
sep
nail
bin
rup
rug
cë
d’
lau
lur
vuol
tria
dé
gru
tra
ban
sté
sé
cheg
sï
-
v’
cem
dier
dut
sguar
mil
fia
buo
dun
ra’
spa
flig
stel
cri
des
dean
ae
rean
ap
drea
prie
v
rir
ni’
geo
cì
quis
ai
fun
stì
sii